package homework_2;

public class Main {
    public static void main(String[] args) {
        System.out.println("Моя вторая домашка готова");
        // готово!
        // если вы не добавили файл в гит когда вам предлагала среда разработки то файл будет красным
        // чтобы он попал в гит его нужно добавить в ручную
        // чтобы постоянно не мучаться с системными файлами можно использовать файл с настройками
        // обязательно нужна точка в начале
        // все системные файлы исчезли из предлагаемых файлов для отправки в гит
    }
}
